Repository: common-repository/mail365
Catalog: languages/mail365-*.po
Languages: ru_ru

source: Integrate the blog with Mail365
ru_ru: Интеграция с Mail365

source: Vendosoft
ru_ru: Вендософт

source: Successful added contacts:
ru_ru: Успешно добавленные контакты:

source: Duplicate contacts:
ru_ru: Ранее добавленные контакты:

source: For continue need add API key
ru_ru: Для продолжения необходимо ввести API ключ

source: Enter API key
ru_ru: Введите API ключ

source: Invalid API key
ru_ru: Некорректный API ключ

source: Save API key
ru_ru: Сохранить API ключ

source: Choose users for export
ru_ru: Выберите пользователей для экспорта

source: All
ru_ru: Все

source: Choose group for export
ru_ru: Выберите группу для экспорта

source: Add contact
ru_ru: Добавить контакты
